StruSoft.Interop.StruXml.Data.Diaphragm_type


StruSoft.Interop.StruXml.Data.Diaphragm_type.Region


StruSoft.Interop.StruXml.Data.Diaphragm_type.Guid


StruSoft.Interop.StruXml.Data.Diaphragm_type.Last_change


StruSoft.Interop.StruXml.Data.Diaphragm_type.Action


StruSoft.Interop.StruXml.Data.Diaphragm_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Diaphragm_type.Name


StruSoft.Interop.StruXml.Data.Diaphragm_type.AnyAttr
